[{"id":"SDCS-035","type":"action","name":"Limelight","activation":"private","duration":30,"stacking":null,"price":10.000,"quantity":2,"ttsPrimaryDesc":"Innerhalb der nächsten 30 Minuten zahlen andere Teams 30.000 Cybercoins für jede Erwähnung deines Teams im öffentlichen Channel.","ttsSecondaryDesc":"Die Aktivierung dieser Karte wird nicht öffentlich bekanntgegeben."},
{"id":"SDCS-036","type":"action","name":"Erase All Traces","activation":"public","duration":60,"stacking":null,"price":10.000,"quantity":1,"ttsPrimaryDesc":"Dein Team wird 60 Minuten nicht auf dem öffentlichen Leaderboard angezeigt.","ttsSecondaryDesc":""},
{"id":"SDCS-012","type":"action","name":"Stealth Mode ","activation":"private","duration":5,"stacking":null,"price":20.000,"quantity":4,"ttsPrimaryDesc":"Innerhalb der nächsten 5 Minuten wird bei Kartenaktivierungen deines Teams der Spieler nicht öffentlich bekanntgegeben und anderen Teams ist es nicht möglich, auf Kartenaktivierungen deines Teams zu reagieren. ","ttsSecondaryDesc":"Die Aktivierung dieser Karte wird nicht öffentlich bekanntgegeben."},
{"id":"SDCS-037","type":"action","name":"Clickbait ","activation":"private","duration":null,"stacking":null,"price":10.000,"quantity":1,"ttsPrimaryDesc":"Veröffentliche eine Nachricht im öffentlichen Channel. Du erhältst 10 Minuten nach Absetzen der Nachricht eine Gutschrift in Höhe von 10.000 Cybercoins mal der Anzahl der Reaktionen anderer Teams. ","ttsSecondaryDesc":"Die Aktivierung dieser Karte wird nicht öffentlich bekanntgegeben."},
{"id":"SDCS-013","type":"action","name":"Trade with Destiny","activation":"private","duration":null,"stacking":null,"price":35.000,"quantity":1,"ttsPrimaryDesc":"Diese Karte kann nur im Cybershop aktiviert werden. Wähle eine deiner Aktionskarten. Tausche die gewählte Aktionskarte gegen eine der drei Karten. Lege die Karten anschließend in unveränderter Reihenfolge unter das Supply-Deck. ","ttsSecondaryDesc":"Diese Karte kann nur im Cybershop aktiviert werden. Die Aktivierung der Karte wird nicht öffentlich bekanntgegeben."},
{"id":"SDCS-038","type":"action","name":"Shady Dealings","activation":"private","duration":null,"stacking":null,"price":50.000,"quantity":2,"ttsPrimaryDesc":"Diese Karte kann nur im Workspace deines Teams aktiviert werden. Du erhältst eine Gutschrift in Höhe von 150.000 Cybercoins. Wird diese Karte von einem anderen Team in deinem Ablagestapel entdeckt und öffentlich bekanntgegeben, werden vier Raten zu je 50.000 Cybercoins im Abstand von 15 Minuten von deinem Konto abgebucht. Das Team, das diese Karte entdeckt und öffentlich bekannt gibt, erhält 100.000 Cybercoins gutgeschrieben. ","ttsSecondaryDesc":"Diese Karte kann nur im Workspace deines Teams aktiviert werden. Die Aktivierung der Karte wird nicht öffentlich bekanntgegeben."},
{"id":"SDCS-014","type":"action","name":"Data Leak ","activation":"public","duration":null,"stacking":null,"price":10.000,"quantity":4,"ttsPrimaryDesc":"Wähle ein anderes Team. Du erhältst Informationen über die letzte nicht öffentliche Kartenaktivierung des Teams.","ttsSecondaryDesc":""},
{"id":"SDCS-039","type":"action","name":"Fair to Be Unfair","activation":"public","duration":null,"stacking":null,"price":100.000,"quantity":null,"ttsPrimaryDesc":"Wähle ein anderes Team mit einem höheren Kontostand. Transferiere 30% der Differenz der Guthaben deines und des gewählten Teams auf dein Konto.","ttsSecondaryDesc":""},
{"id":"SDCS-015","type":"action","name":"Money Glitch","activation":"public","duration":null,"stacking":null,"price":5.000,"quantity":3,"ttsPrimaryDesc":"Du erhältst eine Gutschrift in Höhe von 50.000 Cybercoins.","ttsSecondaryDesc":""},
{"id":"SDCS-016","type":"action","name":"Backup Bling ","activation":"public","duration":80,"stacking":null,"price":25.000,"quantity":1,"ttsPrimaryDesc":"Wirf einen sechsseitigen Würfel und führe nach 80 Minuten das Ergebnis aus: Würfelergebnis 1, 2: Kein Effekt. Würfelergebnis 3, 4: Du erhältst eine Gutschrift in Höhe von 50.000 Cybercoins. Würfelergebnis 5, 6: Du erhältst eine Gutschrift in Höhe von 100.000 Cybercoins.","ttsSecondaryDesc":""},
{"id":"SDCS-017","type":"action","name":"Somebody's Loss","activation":"public","duration":null,"stacking":null,"price":25.000,"quantity":2,"ttsPrimaryDesc":"Wirf einen sechsseitigen Würfel und führe das Ergebnis aus: Würfelergebnis 1-3: Wähle dein Team als Ziel des Effekts. Würfelergebnis 4-6: Wähle ein Teams als Ziel des Effekts. Das Konto des gewählten Teams wird mit 100.000 Cybercoins belastet. ","ttsSecondaryDesc":""},
{"id":"SDCS-018","type":"action","name":"Trojan Teddy","activation":"private","duration":15,"stacking":null,"price":60.000,"quantity":1,"ttsPrimaryDesc":"Wähle ein anderes Teams. Dein Team erhält 15 Minuten lang Zugriff auf einen Live-Videofeed des Bildschirminhalts eines Cybersecurity Specialist des gewählten Teams. ","ttsSecondaryDesc":"Die Aktivierung dieser Karte wird nicht öffentlich bekanntgegeben."},
{"id":"SDCS-020","type":"action","name":"Exposed ","activation":"anon","duration":null,"stacking":null,"price":30.000,"quantity":1,"ttsPrimaryDesc":"Wähle ein Team. Die Aktionskarten des gewählten Teams werden öffentlich bekanntgegeben.","ttsSecondaryDesc":"Der Spieler dieser Karte wird nicht öffentlich bekanntgegeben."},
{"id":"SDCS-022","type":"action","name":"Fluffy Replicat","activation":"public","duration":null,"stacking":null,"price":60.000,"quantity":1,"ttsPrimaryDesc":"Wähle ein Team. Sieh dir die obersten drei Karten des Ablagestapels im Workspace des Teams an und wähle eine der Karten. Fluffy Replicat ist für den Rest des Spiels eine Kopie der gewählten Karte. Lege die Karten in unveränderter Reihenfolge auf den Ablagestapel zurück.","ttsSecondaryDesc":""},
{"id":"SDCS-041","type":"action","name":"Fake it 'till you make it ","activation":"private","duration":60,"stacking":null,"price":5.000,"quantity":1,"ttsPrimaryDesc":"Wirf einen sechsseitigen Würfel. Der öffentlich angezeigte Kontostand deines Teams wird 60 Minuten lang um 20.000 Cybercoins plus Würfelergebnis mal 10.000 Cybercoins erhöht, ohne dass du auf den zusätzlichen Betrag zugreifen kannst.","ttsSecondaryDesc":""},
{"id":"SDCS-023","type":"action","name":"Robbin' Hood","activation":"anon","duration":null,"stacking":null,"price":30.000,"quantity":1,"ttsPrimaryDesc":"Wähle zwei Teams und transferiere 50.000 Cybercoins vom Konto des einen auf das Konto des anderen Teams. ","ttsSecondaryDesc":"Der Spieler dieser Karte wird nicht öffentlich bekanntgegeben."},
{"id":"SDCS-024","type":"action","name":"Anonymous Messiah ","activation":"private","duration":15,"stacking":null,"price":5.000,"quantity":4,"ttsPrimaryDesc":"Innerhalb der nächsten 15 Minuten kannst du unter einem Pseudonym Nachrichten im öffentlichen Chat veröffentlichen.","ttsSecondaryDesc":"Der Spieler dieser Karte wird nicht öffentlich bekanntgegeben."},
{"id":"SDCS-043","type":"action","name":"Format Memory","activation":"public","duration":null,"stacking":null,"price":40.000,"quantity":1,"ttsPrimaryDesc":"Wähle ein Team. Alle aktiven Karteneffekte des Teams werden annulliert.","ttsSecondaryDesc":""},
{"id":"SDCS-034","type":"action","name":"Darknet Recruitment  ","activation":"private","duration":null,"stacking":null,"price":100.000,"quantity":1,"ttsPrimaryDesc":"Rekrutiere einen Imposter durch den Cybershop, um ein anderes Team zu infiltrieren. Ablauf: Dem nächsten Kandidaten im Cybershop wird angeboten, verdeckt in dein Team zu wechseln, jedoch weiterhin vorzugeben, mit seinem vormaligen Team zusammenzuarbeiten. Wird der Imposter enttarnt, wechselt er in den Workspace deines Teams. Bonus: Du erhältst 250.000 Cybercoins, wenn die Identität des Imposters bis zum Ende nicht aufgedeckt wird.","ttsSecondaryDesc":"Die Aktivierung dieser Karte wird nicht öffentlich bekanntgegeben."},
{"id":"","type":"action","name":"Take What You Deserve","activation":"public","duration":null,"stacking":null,"price":40.000,"quantity":null,"ttsPrimaryDesc":"Wirf einen sechsseitigen Würfel. Belaste die Konten der anderen Teams zu gleichen Teilen mit Würfelergebnis x 20.000 CC und transferiere den Gesamtbetrag auf dein Konto.","ttsSecondaryDesc":""},
{"id":"SDCS-019","type":"reaction","name":"Double Down ","activation":"public","duration":null,"stacking":null,"price":40.000,"quantity":3,"ttsPrimaryDesc":"Diese Karte kann nur aktiviert werden, wenn das Konto eines Teams durch den Effekt einer Aktionskarte belastet wird. Das Konto des Teams wird ein weiteres Mal belastet.","ttsSecondaryDesc":"Diese Karte kann nur aktiviert werden, wenn das Konto eines Teams durch den Effekt einer Aktionskarte belastet wird."},
{"id":"SDCS-042","type":"reaction","name":"Redirect","activation":"public","duration":null,"stacking":null,"price":50.000,"quantity":1,"ttsPrimaryDesc":"Diese Karte kann nur aktiviert werden, wenn der Effekt einer Aktionskarte ein Team als Ziel bestimmt. Bestimme ein neues Ziel für den Karteneffekt. Werden mehrere Ziele durch eine Aktionskarte bestimmt, ändere nur eines davon. ","ttsSecondaryDesc":"Diese Karte kann nur aktiviert werden, wenn der Effekt einer Aktionskarte ein Team als Ziel bestimmt. Der Spieler der Karte wird nicht öffentlich bekanntgegeben."},
{"id":"SDCS-025","type":"reaction","name":"Disrupt ","activation":"public","duration":null,"stacking":null,"price":40.000,"quantity":2,"ttsPrimaryDesc":"Diese Karte kann nur aktiviert werden, wenn eine Aktionskarte aktiviert wird. Annulliere den Effekt der Aktionskarte.","ttsSecondaryDesc":"Diese Karte kann nur aktiviert werden, wenn eine Aktionskarte aktiviert wird."},
{"id":"SDCS-026","type":"reaction","name":"Transmute","activation":"public","duration":null,"stacking":null,"price":40.000,"quantity":2,"ttsPrimaryDesc":"Diese Karte kann nur aktiviert werden, wenn sich das Guthaben eines Teams ändert. Verwandle die Belastung in eine Gutschrift oder die Gutschrift in eine Belastung.","ttsSecondaryDesc":"Diese Karte kann nur aktiviert werden, wenn sich das Guthaben eines Teams ändert."},
{"id":"SDCS-027","type":"reaction","name":"Cash it in","activation":"public","duration":null,"stacking":null,"price":20.000,"quantity":1,"ttsPrimaryDesc":"Diese Karte kann nur aktiviert werden, wenn das Konto eines Teams belastet wird. Das Team erhält eine Gutschrift in Höhe von 150% des abgebuchten Betrags.","ttsSecondaryDesc":"Diese Karte kann nur aktiviert werden, wenn das Konto eines Teams belastet wird."},
{"id":"SDCS-028","type":"reaction","name":"Coin Boost over 9000","activation":"public","duration":null,"stacking":null,"price":35.000,"quantity":1,"ttsPrimaryDesc":"Diese Karte kann nur aktiviert werden, wenn ein Team eine Gutschrift erhält. Verdopple die Höhe der Gutschrift.","ttsSecondaryDesc":"Diese Karte kann nur aktiviert werden, wenn ein Team eine Gutschrift erhält."},
{"id":"SDCS-029","type":"reaction","name":"Cancel","activation":"public","duration":null,"stacking":null,"price":30.000,"quantity":1,"ttsPrimaryDesc":"Diese Karte kann nur aktiviert werden, wenn das Konto eines Teams belastet wird. Storniere die Abbuchung.","ttsSecondaryDesc":"Diese Karte kann nur aktiviert werden, wenn das Konto eines Teams belastet wird."},
{"id":"SDCS-030","type":"reaction","name":"Sharing is Caring ","activation":"public","duration":null,"stacking":null,"price":25.000,"quantity":2,"ttsPrimaryDesc":"Diese Karte kann nur aktiviert werden, wenn das Konto eines Teams belastet wird. Statt das Konto des Teams zu belasten, wird der abzubuchende Betrag zu gleichen Teilen auf alle Teams im Spiel aufgeteilt.","ttsSecondaryDesc":"Diese Karte kann nur aktiviert werden, wenn das Konto eines Teams belastet wird."},
{"id":"SDCS-031","type":"reaction","name":"Sugar Lane","activation":"public","duration":null,"stacking":null,"price":60.000,"quantity":1,"ttsPrimaryDesc":"Diese Karte kann nur aktiviert werden, wenn das Konto eines Teams belastet wird. Wähle ein Team, dessen Konto anstelle des ursprünglichen Teams belastet wird. ","ttsSecondaryDesc":"Diese Karte kann nur aktiviert werden, wenn das Konto eines Teams belastet wird. Der Spieler der Karte wird nicht öffentlich bekanntgegeben."},
{"id":"SDCS-032","type":"combo","name":"Cooldown","activation":"public","duration":10,"stacking":2,"price":0,"quantity":8,"ttsPrimaryDesc":"Halte dich 10 Minuten als passiver Zuschauer in der Lounge auf. Während dieser Zeit kannst du keine Aktionskarten aktivieren, nur lesend auf Chatkanäle zugreifen und nicht als Ziel eines Effekts einer Aktionskarte ausgewählt werden. Bonus:  Du erhältst eine zusätzliche Gutschrift in Höhe des Projektwerts bei Abschluss des nächsten Projects.","ttsSecondaryDesc":"Der Effekt dieser Karte kann nur im Cybershop aktiviert werden, indem 2x Cooldown auf einem Aktivierungsfeld gestapelt wird oder indem diese Karte 10 Minuten lang auf einem Aktivierungsfeld liegt. "},
{"id":"SDCS-033","type":"combo","name":"Recharge","activation":"public","duration":15,"stacking":2,"price":0,"quantity":8,"ttsPrimaryDesc":"Halte dich 15 Minuten als passiver Zuschauer in der Lounge auf. Während dieser Zeit kannst du keine Aktionskarten aktivieren, nur lesend auf Chatkanäle zugreifen und nicht als Ziel eines Effekts einer Aktionskarte ausgewählt werden. Bonus: Du erhältst eine zusätzliche Gutschrift in Höhe des Projektwerts bei Abschluss des nächsten Projects.","ttsSecondaryDesc":"Der Effekt dieser Karte kann nur im Cybershop aktiviert werden, indem 2x Recharge auf einem Aktivierungsfeld gestapelt wird oder indem diese Karte 10 Minuten lang auf einem Aktivierungsfeld liegt. "},
{"id":"SDCS-021","type":"combo","name":"Joint Venture ","activation":"public","duration":60,"stacking":2,"price":40.000,"quantity":2,"ttsPrimaryDesc":"Innerhalb der nächsten 60 Minuten erhalten alle an der Combo beteiligten Kandidaten eine zusätzliche Gutschrift in Höhe von 25.000 Cybercoins für jedes abgeschlossene Project.","ttsSecondaryDesc":"Der Effekt dieser Karte kann nur im Cybershop aktiviert werden, indem 2x Joint Venture auf einem Aktivierungsfeld gestapelt wird."},
{"id":"SDCS-040","type":"combo","name":"Radiant Future","activation":"anon","duration":null,"stacking":2,"price":50.000,"quantity":2,"ttsPrimaryDesc":"Du erhältst eine Gutschrift in Höhe von 200.000 Cybercoins. Wird diese Karte von einem anderen Team in einem Ablagestapel entdeckt und öffentlich bekanntgegeben, werden vom Konto aller an der Combo beteiligten Kandidaten jeweils vier Raten zu je 75.000 Cybercoins im Abstand von 15 Minuten abgebucht. Das Team, das diese Karte entdeckt und öffentlich bekannt gibt, erhält 150.000 Cybercoins.","ttsSecondaryDesc":"Der Effekt dieser Karte kann nur im Cybershop aktiviert werden, indem 2x Radiant Future auf einem Aktivierungsfeld gestapelt wird. Der Spieler der Karte wird nicht öffentlich bekanntgegeben. "}]